/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Dashboard" = "Dashboard";

/* No comment provided by engineer. */
"Date of laboratory diagnosis" = "Date of laboratory diagnosis";

/* No comment provided by engineer. */
"High" = "High";

/* No comment provided by engineer. */
"Infected people report" = "Infected people report";

/* No comment provided by engineer. */
"Low" = "Low";

/* No comment provided by engineer. */
"LOW" = "LOW";

/* No comment provided by engineer. */
"Low risk means that you o dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud." = "Low risk means that you o dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud.";

/* No comment provided by engineer. */
"Enter" = "Enter";

/* No comment provided by engineer. */
"Report infection" = "Report infection";

/* No comment provided by engineer. */
"Risk of being infected" = "Risk of being infected";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Total number of infected people you've met" = "Total number of infected people you've met";

/* No comment provided by engineer. */
"Total number of people you've met" = "Total number of people you've met";

/* No comment provided by engineer. */
"User ID" = "User ID";

/* No comment provided by engineer. */
"Welcome" = "Welcome";

/* Self assesment intermediate info screen header. */
"Self-assesment information" = "Self-assesment information";

/* Self assesment intermediate info screem bold note header. */
"Note" = "Note";

/* Self assesment intermediate info screem note content. */
"Result of self-assessment won't influence Risk measurement" = "Result of self-assessment won't influence Risk measurement";

/* No comment provided by engineer. */
"Continue" = "Continue";
